export const WORK_TYPE_DESCRIPTION = [
  {
    title: 'Дуже легка',
    description: 'Робота розумової праці та інша з переважно сидячим способом життя'
  },
  {
    title: 'Легка',
    description: 'Обслуговуючий персонал, домогосподарки, лікарі, крім хірургів, педагоги'
  },
  {
    title: 'Середньоважка',
    description: 'Робітники-верстатники, працівники комунально-побутових служб, харчової промисловості, лікарі-хірурги'
  },
  {
    title: 'Важка',
    description: 'Будівельники, металурги, робітники нафтогазової промисловості'
  },
  {
    title: 'Дуже важка',
    description: 'Муляри, землекопи, чорнороби, шахтарі'
  },
];

export const LOAD_LEVEL = [
  {
    title: 'Малий',
  },
  {
    title: 'Середній',
  },
  {
    title: 'Тяжкий',
  },
]
